[
  "obsidian-checklist-plugin",
  "advanced-canvas",
  "table-editor-obsidian",
  "auto-card-link",
  "buttons",
  "obsidian-editor-shortcuts",
  "code-emitter",
  "css-editor",
  "obsidian-excalidraw-plugin",
  "fast-text-color",
  "flashcards-obsidian",
  "home-tab",
  "homepage",
  "hotkeysplus-obsidian",
  "obsidian-icon-folder",
  "oz-image-plugin",
  "obsidian-importer",
  "obsidian-kanban",
  "links",
  "numerals",
  "pdf-plus",
  "quickadd",
  "obsidian-regex-replace",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "translate",
  "3d-graph",
  "calendar",
  "dataview"
]